{
    "profile": {
        "rol": "Desarrollador Front-End",
        "description": "Tengo 22 años y soy de Piura, Perú. Actualmente estudio el séptimo ciclo de Gestión de Sistemas de Información. Trabajo en mis propios proyectos sobre análisis de datos futbolísticos y desarrollo de software. <br> <br> Trabajo en la creación de un software de predicción deportiva, que utiliza el lenguaje de programación Python implementando algoritmos de aprendizaje automático y análisis de datos para predecir resultados especialmente en partidos de fútbol."
    },
    "experience": {
        "languages": "Lenguajes de Programación",
        "frameworks": "Frameworks y Herramientas",
        "database": "Base de datos"
    },
    "projects": {
        "button": "Código",
        "first-project-title": "PROYECTO DE ANÁLISIS DE DATOS FUTBOLÍSTICOS",
        "first-project-description": "Este proyecto demuestra el potencial de Python y Jupyter Notebook para analizar datos de fútbol. Los resultados del análisis pueden ser utilizados por entrenadores, jugadores, aficionados y otros profesionales para tomar mejores decisiones.",
        "second-project-title": "PROYECTO DE REDES SOCIALES",
        "second-project-description": "Este proyecto es un clon de Linktree, una popular herramienta para centralizar enlaces en un solo lugar. Usando HTML, CSS y Javascript, desarrollé esta aplicación web que te permite crear tu propia página de enlaces personalizada y compartirla con tu audiencia.",
        "three-project-title": "GENERADOR DE CONTRASEÑAS",
        "three-project-description": "Este proyecto generador de contraseñas está desarrollado con HTML, CSS y JavaScript. Tiene opciones para la longitud de la contraseña, si incluir números, mayúsculas o símbolos.",
        "four-project-title": "MENSAJERÍA MASIVA - LANDING PAGE",
        "four-project-description": "Este proyecto consiste en una landing page para una plataforma de mensajería masiva a WhatsApp. Proporciona información sobre los servicios ofrecidos, características principales y precios."
    }
}